[
  "calendar",
  "periodic-notes",
  "nldates-obsidian",
  "url-into-selection",
  "better-word-count",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "actions-uri",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-advanced-uri",
  "obsidian-outliner",
  "metaedit",
  "floating-toc",
  "make-md",
  "buttons"
]